[
  "Acredite em si mesmo e tudo será possível.",
  "O único limite é você mesmo.",
  "Nunca é tarde demais para começar.",
  "A persistência leva ao sucesso.",
  "Você é mais forte do que pensa.",
  "A jornada é tão importante quanto o destino.",
  "A cada dia você está mais perto de seus objetivos.",
  "Grandes coisas levam tempo para serem alcançadas.",
  "Seu trabalho duro será recompensado.",
  "Mude seus pensamentos e você mudará o seu mundo.",
  "O sucesso nasce do desejo de ser melhor.",
  "Nunca desista, pois é a última chave do molho.",
  "Pense positivo e coisas positivas acontecerão.",
  "Com foco e determinação, você pode chegar aonde quiser.",
  "Acredite em seus sonhos e eles se tornarão realidade.",
  "Faça cada dia valer a pena.",
  "Siga em frente mesmo quando parecer difícil.",
  "Cada passo é um passo mais perto de seus objetivos.",
  "A vida é cheia de oportunidades, agarre-as.",
  "O único fracasso é desistir.",
  "A paciência é a chave para o sucesso.",
  "Você é capaz de mais do que imagina.",
  "Seja a mudança que você quer ver no mundo.",
  "A persistência é o caminho do êxito.",
  "Não existe elevador para o sucesso, você deve subir as escadas.",
  "Acredite no seu potencial e vá em frente.",
  "Não tenha medo de falhar, tenha medo de não tentar.",
  "O caminho para o topo começa sempre de baixo.",
  "Acredite que você pode e você está a meio caminho.",
  "Lute pelos seus sonhos, mesmo quando ninguém mais acreditar.",
  "A chave do sucesso é nunca desistir.",
  "A evolução vem da perseverança.",
  "Não importa o quão devagar você vá, desde que não pare.",
  "Seja a mudança que você deseja ver no mundo.",
  "Cada novo dia é uma nova oportunidade.",
  "As dificuldades preparam pessoas comuns para destinos extraordinários.",
  "Com determinação e esforço, você pode conquistar o mundo.",
  "A sorte favorece os audazes.",
  "Nunca é tarde para ser quem você poderia ter sido.",
  "Se você pode sonhar, você pode fazer.",
  "O sucesso é construído sobre uma pedra de cada vez.",
  "Não deixe para amanhã o que você pode fazer hoje.",
  "O que importa é a direção em que você está indo.",
  "Pequenas atitudes podem fazer uma grande diferença.",
  "Viva a vida ao máximo e nunca olhe para trás.",
  "Acredite em si mesmo, mesmo quando os outros não acreditam.",
  "Faça o que você pode, com o que você tem, onde você está.",
  "Supere-se a cada dia e seja a melhor versão de si mesmo.",
  "Cada obstáculo é uma oportunidade para crescer.",
  "O segredo do progresso é começar.",
  "A motivação é o que o leva a começar, o hábito é o que o mantém.",
  "Não há substituto para o trabalho árduo.",
  "Pare de desejar, comece a fazer.",
  "A jornada de mil milhas começa com um único passo."
]
